{
  "platsannons": {
    "annons": {
      "annonsid": "0016-610067",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=0016-610067",
      "annonsrubrik": "Front End Developer",
      "annonstext": "Multilotto is one of the world's largest online lottery sites, offering lotteries throughout the world.\r\n\r\nOur success comes from our desire to constantly improve our product offering and give our customers the best, most varied gaming experience in the market today expanding aggressively and is constantly looking join our success story.\r\n\r\nWhat we are looking for\r\n\r\nWe are looking for a qualified Front responsible for building the 'client translate our company and customer needs into functional applications. \r\n\r\nIf you're interested in creating a user forward in your career, then this job professional, who is curious about with visual design.\r\n\r\nUltimately, you should be able to create company, ensuring great user experience of the following;\r\n? Previous work experience\r\n? Deep knowledge of HTML5, JavaScript, CSS and jQuery\r\n? Familiarity with browser testing and debugging\r\n? In-depth understanding of and deployment)\r\n? Understanding of layout aesthetics\r\n? Knowledge of SEO principles\r\n? Familiarity with software like Adobe management systems\r\n? An ability to perform well\r\n? Excellent analytical and multitasking skills licensed and trustworthy today. \r\n\r\nMultilotto for experienced individuals who want to Front-end developer to join our IT team. You will be client-side 'of our web applications. You should be able to and appealing interactive user-friendly environment by writing code and moving is for you. We expect you to be a tech-savvy new digital technologies and aspires to combine usability a functional and attractive digital environment for experience. We believe you recognize yourself in some or all as a Front-end developer the entire web development process (design, development Creative Suite, Photoshop and content in a fast-paced environment is our,\r\n\r\nAs a person, you are curious, problem solving and ambitious. You shall see problems as a challenge and not as an obstacle. As Multilotto needs to remain different, we gladly see candidates from other backgrounds and industries. Diversity, culture and values are the foundation we stand on and our catalyst for excellence.\r\n\r\nWhat you will do\r\n? Optimize applications for maximum speed\r\n? Design mobile-based features\r\n? Collaborate with back-end developers and web designers to improve usability\r\n? Get feedback from, and build solutions for, users and customers\r\n? Write functional requirement documents and guides\r\n? Create quality mockups and prototypes\r\n? Help back-end developers with coding and troubleshooting\r\n? Ensure high quality graphic standards and brand consistency\r\n? Stay up-to-date on emerging technologies\r\n\r\nWhat we offer\r\n? A chance to work on a product loved by hundreds of thousands of customers all over the world.\r\n? One of the coolest offices in Malta.\r\n? Challenging and diverse tasks in a fast moving environment\r\n? An ambitious and dedicated team of skilled and experienced colleagues\r\n? Competitive base pay\r\n? A great culture that stresses teamwork, high standards for execution and not taking oneself too seriously.\r\n? An exciting job in a continually growing company\r\n? The role is based in our Malta office\r\n? Great coffee\r\n\r\nLocation: Tas-Sliema, Malta",
      "yrkesbenamning": "Programmerare, webbspel",
      "yrkesid": 7435,
      "publiceraddatum": "2016-11-03T11:10:07.227+01:00",
      "antal_platser": "1",
      "kommunnamn": "",
      "kommunkod": 0,
      "antalplatserVisa": 1,
      "anstallningstyp": "Utlandsjobb"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Full time",
      "tilltrade": "",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Salary: EUR2,500-4,000/month"
    },
    "ansokan": {
      "referens": "311687 FRONTEND DEVELOPER",
      "epostadress": "eures.recruitment.jobsplus@gov.mt",
      "sista_ansokningsdag": "2016-12-02T00:00:00+01:00",
      "ovrigt_om_ansokan": "How to apply\r\nPlease send your CV and covering email in English to eures.recruitment.jobsplus@gov.mt.\r\nPlease quote the vacancy title in your email.\r\n\r\nhttps://jobsplus.gov.mt/job-seekers-mt-MT-en-GB/vacancies/Details?VacancyID=311687"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Multi Warehouse Ltd",
      "postnummer": "",
      "postadress": "ZBG Haz-Zebbug",
      "postort": "ZBG HAZ-ZEBBUG",
      "postland": "MALTA",
      "land": "Malta",
      "besoksadress": "CENTRAL BUSINESS CENTRE MDINA ROAD 1ST FLOOR",
      "telefonnummer": "+35621460200",
      "faxnummer": "",
      "epostadress": "",
      "hemsida": ""
    },
    "krav": {
      "egenbil": false
    }
  }
}
