{
  "platsannons": {
    "annons": {
      "annonsid": "20609003",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=20609003",
      "annonsrubrik": "Tyskspråkig webbredaktör",
      "annonstext": "Du publicerar dagligen nyheter inom elektronikområdet på företagets tyskspråkiga nyhetssida. Du söker själv fram informationen som du sedan värderar och publicerar. Upp till 10 nyheter per dag (mån-fre) publiceras. Dina källor är både internet och personer, som du antingen ringer upp eller besöker. I tjänsten ingår även att översätta artiklar. På sikt erbjuder vi även chansen att ta ett större ansvar för sajten.\n\nVi söker dig som snabbt kommer in i gruppen och som är intresserad av att växa med uppgiften. Du är bra på att se internets alla möjligheter. Du är en duktig skribent som är nyfiken och bra på att leta upp nyheter. Du har lätt att kontakta folk och drar dig inte för att ringa upp eller besöka företag för att leta upp ett nyhetsscoop.\n\nTeknisk utbildning och/eller journalistik är önskvärt. Du har utmärkta kunskaper i tyska, som du antagligen har som modersmål.\n\nVi erbjuder dig bland annat:\nAtt bli en del av vårt dynamiska team.\nRegelbundna teambuilding- och trivselaktiviteter.\nAtt växa med rollen och på sikt ta ett större ansvar.\nMöjligheter till resor i Sverige och utomlands.\nTrevlig arbetsmiljö i moderna lokaler på Södermalm i Stockholm.\nFriskvårdsbidrag.\nEgen dator och telefon.\n\nEvertiq är en snabbväxande nyhetsförmedlare på internet för den tillverkande elektronikindustrin i Europa. Sedan 1999 har Evertiq dagligen levererat unika nyheter om Människor, Marknad och Teknologi inom elektronikindustrin. När det händer finns det alltid först på Evertiq. Nu har du chansen att vara med och fortsätta bygga vår tyska nyhets-webb!\n\nVi finns i moderna och kreativa lokaler på Södermalm i Stockholm. Närhet till gym, träningsfaciliteter, restauranger, lokaltrafik och parker.",
      "yrkesbenamning": "Webbredaktör",
      "yrkesid": 6739,
      "publiceraddatum": "2016-11-01T00:00:00+01:00",
      "antal_platser": "1",
      "kommunnamn": "Stockholm",
      "kommunkod": 180,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "lonetyp": "Fast månads- vecko- eller timlön"
    },
    "ansokan": {
      "epostadress": "jobb@evertiq.com",
      "sista_ansokningsdag": "2016-12-01T00:00:00+01:00"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Evertiq New Media AB",
      "postnummer": "17821",
      "postadress": "Maria Bangata 4A",
      "postort": "Ekerö",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Maria Bangata 4A",
      "besoksort": "171 54 Solna",
      "telefonnummer": "0738449009",
      "epostadress": "jobb@evertiq.com",
      "hemsida": "http://www.evertiq.de"
    },
    "krav": {
      "egenbil": false
    }
  }
}
