{
  "platsannons": {
    "annons": {
      "annonsid": "20612294",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=20612294",
      "annonsrubrik": "Danskspråkig Webbredaktör",
      "annonstext": "Vi erbjuder en bred och stimulerande tjänst där du kommer få arbeta med alla våra produkter och arrangemang. Allt från att ansvara för uppdatering på våra hemsidor till utveckling av idéer för våra webbplatser och sociala medier samt skriva pressrealeser och nyhetsbrev. Du kommer även att få arbeta på plats under de event vi arrrangerar och medverkar på genom att fotografera, filma och göra intervjuer.\n\nDu är en social och utåtriktad person som trivs med att arbeta i en miljö med högt i tak och snabbt tempo. Du är prestigelös, kreativ, driftig och ansvarsfull, gillar att resa och är van att hjälpa till där det behövs. \nDu är en duktig skribent och kan hantera text och bild i kombination så att det driver trafik till våra webbplatser. Du är van att jobba med översättningar och hanterar att översätta texter från svenska till danska.\n\nDu är duktig på att hantera det skrivna ordet.\nDu har mycket goda språkkunskaper i danska och engelska både i tal och skrift.\nDu har grundläggande språkkunskaper i svenska.\nDu har goda kunskaper i Adobe-programmen Photoshop och Indesign\nDu har grundläggande kunskaper i Wordpress\nDu har arbetat med att utveckla kommunikation på hemsidor och i sociala medier.\nDu kan hantera såväl video- och systemkamera.\n\n\nBröllopsmagasinet är Nordens ledande förlag inom bröllopsmedia. Vi startade i Danmark år 1993 och finns nu även i Sverige, Norge och Finland. I snart 25 år har vi hjälpt blivande brudpar med bröllopsplaneringen och vi arbetar med magasin, mässor, internet, sociala medier och marknadsföring i bröllopsbranschen.",
      "yrkesbenamning": "Webbredaktör",
      "yrkesid": 6739,
      "publiceraddatum": "2016-11-02T00:00:00+01:00",
      "antal_platser": "1",
      "kommunnamn": "Uddevalla",
      "kommunkod": 1485,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Tjänsten är en tillsvidareanställning med start så snart som möjligt.\nPlaceringsort Uddevalla.",
      "lonetyp": "Fast månads- vecko- eller timlön"
    },
    "ansokan": {
      "epostadress": "anna@bridalmagazinegroup.com",
      "sista_ansokningsdag": "2016-12-02T00:00:00+01:00",
      "ovrigt_om_ansokan": "Känns detta som en tjänst för dig ansöker du genom att skicka in CV och Personligt brev till oss. Intervjuer kommer att ske löpande. \nVid frågor kring tjänsten är du varmt välkommen att kontakta Anna Storm på Bröllopsmagasinet\n\nVälkommen med din ansökan!"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "BRIDAL MAGAZINE GROUP SE",
      "postnummer": "45155",
      "postadress": "BJÖRBÄCKSVÄGEN 9",
      "postort": "UDDEVALLA",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Björbäcksvägen 9",
      "besoksort": "Uddevalla",
      "telefonnummer": "0522681190",
      "epostadress": "anna@bridalmagazinegroup.com",
      "hemsida": "http://www.brollopsmagasinet.se",
      "kontaktpersonlista": {
        "kontaktpersondata": [
          {
            "namn": "Anna Storm",
            "titel": "Chefredaktör",
            "telefonnummer": "0522681182",
            "epostadress": "anna@bridalmagazinegroup.com"
          }
        ]
      }
    },
    "krav": {
      "egenbil": false
    }
  }
}
