{
  "platsannons": {
    "annons": {
      "annonsid": "20625982",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=20625982",
      "annonsrubrik": "Vi söker ytterligare en tekniker för Webb & SEO",
      "annonstext": "Searchminds Group är ett företag som arbetar med Internetmarknadsföring. Vi har ett heltäckande kunderbjudande som hjälper våra kunder att maximera sin närvaro i digitala kanaler. Vi söker nu en ny medarbetare med kunskaper inom programmering, webbutveckling och internetmarknadsföring.\n\nVi lägger lika mycket fokus på att leverera goda resultat åt våra uppdragsgivare som att se till att utveckla och stimulera vår personal där vi har ordentligt kul på vägen.\n\nAtt arbeta som tekniker på Searchminds Group innebär en spännande och varierande vardag med stor möjlighet till utveckling inom sök och digital marknadsföring.\n\nI rollen som tekniker ingår bland annat att du planerar och driver långsiktiga SEO-strategier, bygger webbsidor och aktivt arbetar med de målsättningar du satt upp tillsammans med kunder. Vi internutbildar dig inom SEO och andra tjänster för att du ska göra ett bra jobb. Däremot är det meriterande om du redan har befintliga kunskaper inom SEO.\n\nFörutom produktion av nya webbsidor kommer du även utveckla befintliga webbsidor. I din roll kommer du med stöd av dina kollegor att få arbeta självständigt med framtagandet av koncept som representerar de verksamheter vars webbsidor du skall skapa eller utveckla vidare.\n\nTveka inte att ringa oss om du har några frågor. Ring Marcus på 0760 10 48 34\n\n\nAmbitiös och driven\nSjälvgående och affärsmässig i ditt konsultmannaskap\nKunskap inom webbproduktion och programmering.\nMeriterande med erfarenhet inom digital marknadsföring och SEO\nMålinriktad och kan jobba i tempo\nFärdigheter inom webbanalys och verktyg som t ex Google Analytics\nStark drivkraft och stort engagemang för online\nGod social kompetens och är kommunikativ både i tal och skrift\nDu har ett långsiktigt affärstänk och baserar dina rekommendationer på kundens lönsamhet i första rum.\n\n\nVi lägger lika mycket fokus på att leverera goda resultat åt våra uppdragsgivare som att se till att utveckla och stimulera vår personal där vi har ordentligt kul på vägen.\n\nAtt arbeta som tekniker på Searchminds Group innebär en spännande och varierande vardag med stor möjlighet till utveckling inom sök och digital marknadsföring.",
      "yrkesbenamning": "Webbtekniker",
      "yrkesid": 7046,
      "publiceraddatum": "2016-11-09T00:00:00+01:00",
      "antal_platser": "1",
      "kommunnamn": "Kalmar",
      "kommunkod": 880,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Tjänsten är på heltid med grundlön och tillträde sker snarast. Ansökan ska skickas till me@searchminds.se",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Förhandlingsbar"
    },
    "ansokan": {
      "epostadress": "me@searchminds.se",
      "sista_ansokningsdag": "2016-12-31T23:59:59+01:00"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Searchminds Group AB",
      "postnummer": "39239",
      "postadress": "Verkstadsgatan 7",
      "postort": "Kalmar",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Verkstadsgatan 7",
      "besoksort": "Kalmar",
      "telefonnummer": "0760377873",
      "epostadress": "dj@searchminds.se",
      "hemsida": "http://www.searchminds.se"
    },
    "krav": {
      "egenbil": false
    }
  }
}
