{
  "platsannons": {
    "annons": {
      "annonsid": "20625863",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=20625863",
      "annonsrubrik": "Intranet Manager",
      "annonstext": "Brinner du för framtidens intranät? Vill du vara med och utveckla Sandviks digitala arbetsplats, arbeta med strategisk kommunikation och förenkla vardagen för våra medarbetare? I så fall är denna roll en möjlighet för dig!\n\nPå avdelningen Web and Communication development inom Sandvik Materials Technology (SMT) är vi ett team som jobbar med affärsområdets digitala kanaler. Avdelningens ansvarsområden består bl.a. av:\n•\tUtveckling av SMT:s digitala närvaro för extern och intern kommunikation.\n•\tStruktur, innehåll och grafisk design på våra externa webbplatser.\n•\tPublicering och strategier för kommunikation i sociala medier.\n•\tKoordinering och administration av översättning för våra landssiter.\n•\tSamordning och ledning av webbkommunikationsprojekt samt strategi för webb- och intranät.\n\nVi söker nu en Intranet Manager som med stor passion vill vara med och driva den pågående utvecklingen av Sandviks nya intranät. Placeringsort för tjänsten är Sandviken.\n\nArbetsuppgifter\nSom Intranet Manager är du övergripande ansvarig för affärsområdets intranät, vilket innebär att du ansvarar för intranätstrategi, struktur, samordning av utvecklingsbehov samt utbildning och support till våra redaktörer. Du arbetar med integration, funktionalitet och användbarhet, ansvarar för användarundersökningar samt utvecklar intranätprocesser för verksamheten. Du eftersträvar att vår intranätvision uppnås genom att arbeta med ständiga förbättringar samt sätta och följa upp mätbara mål. I rollen är du även ordförande för affärsområdets Intranet Council samt representerar SMT i ledningsgruppen för Sandviks nya intranät.\n\nKontaktinformation\nFör mer information om tjänsten är du välkommen att kontakta:\nJoakim Karlström, rekryterande chef, 026-26 31 54\n\nFackliga kontaktpersoner\nMikael Larsson, Unionen, 026-26 31 66 \nLars Carlborg, Akademikerföreningen, 026-26 39 85\nInga-Lena Hedqvist, Ledarna, 026-26 40 73\n\nVälkommen med din ansökan senast 2016-11-30. Läs mer om Sandvik och ansök via www.sandvik.se/karriar, jobb-id: 347605.\n \nFör frågor angående rekryteringsprocessen kontakta HR Services, 020-26 14 44.\n\nAnsvarig rekryterare\nPetra Hansson\n\n\nVi söker dig som har en högskoleutbildning inom kommunikation och media, alternativt har du förvärvat motsvarande kunskaper genom arbetslivserfarenhet. Du har erfarenhet av digital kommunikation och har gärna flera års erfarenhet från en liknande roll samt har mycket god förståelse för olika typer av webbrelaterade kommunikationsverktyg. Erfarenhet av projektledning samt tidigare arbete med intranät för B2B är viktigt för rollen. Du har goda kunskaper i presentationsteknik och framtagande av presentationer i Powerpoint. Du är väl insatt i Adobe- och Officepaketet och det är meriterande om du även har arbetat i Sharepoint och Google Analytics. Vi ser gärna också att du har god kunskap om uppgiftsorienterad informationsstruktur samt att du har mycket goda kunskaper i svenska och engelska, både i tal och skrift.\n\nVi lägger stor vikt vid dina personliga egenskaper, som utmärks av ditt drivande sätt, din goda initiativförmåga och din fallenhet för struktur. Du har en hög integritet, är mycket ansvarstagande, flexibel och självgående. Du tar gärna egna initiativ för att nå resultat. Slutligen är du en duktig projektledare och trivs med att arbeta med ständiga förbättringar i projektform. Du har dessutom en god känsla för hur ni tillsammans i teamet kan arbeta framåt för att nå våra mål. \n\nVi arbetar aktivt för att skapa en arbetsplats som präglas av mångfald och inkludering.\n\n\nSandvik är en högteknologisk och global industrikoncern som erbjuder produkter, tjänster och service som förbättrar kundernas produktivitet, lönsamhet och säkerhet. Vi har en världsledande position inom utvalda områden – verktyg för metallbearbetning, maskiner och verktyg för gruv- och anläggningsindustrin, rostfria material, speciallegeringar, högtemperaturmaterial samt processystem. Koncernen hade 2015 cirka 46 000 anställda, representation i cirka 150 länder och en omsättning på cirka 91 miljarder SEK.",
      "yrkesbenamning": "Webbansvarig/Webbstrateg",
      "yrkesid": 2523,
      "publiceraddatum": "2016-11-09T00:00:00+01:00",
      "antal_platser": "1",
      "kommunnamn": "Sandviken",
      "kommunkod": 2181,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "lonetyp": "Fast månads- vecko- eller timlön"
    },
    "ansokan": {
      "referens": "347605",
      "webbplats": "http://www.home.sandvik/se/karriar/lediga-jobb/jobb/intranet-manager-347605/",
      "sista_ansokningsdag": "2016-11-30T23:59:59+01:00"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Sandvik AB",
      "postnummer": "81181",
      "postadress": "Storgatan 2",
      "postort": "SANDVIKEN",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Storgatan 2",
      "besoksort": "Sandviken",
      "telefonnummer": "026260000",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/20625863/logotyp"
    },
    "krav": {
      "egenbil": false
    }
  }
}
