{
  "platsannons": {
    "annons": {
      "annonsid": "20627683",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=20627683",
      "annonsrubrik": "Interaction Designer",
      "annonstext": "As part of a development team you foster a culture of User Experience and Design in the development process, likewise you will be integrated in a global UX community driving for a consistency across our product suites. In close cooperation with Product managers, user researchers, architects, developers and testers you will design products that are valuable, support users’ tasks and goals efficiently and effectively, that are easy and appealing to use. The interaction designer transforms the user research results into professional user interface design. \n \nKey responsibilities:\n \n•                    Take responsibility and drive the product design through the whole lifecycle, from early definition and analysis, to test and customer installation\n•                    Design and specify user interactions for our product applications via prototypes, GUI sketches, Mockups etc.\n•                    Work with user researchers to translate findings from user research and validate your design\n•                    Work collaboratively and communicate effectively your  designs with all stakeholders from product managers, architects, developers, testers to clients\n•                    Take a leadership role in guiding the agile teams in the development and test of world class user focused applications through reviews and acceptance criterias and backlog contributions\n•                    Socialize your designs in the UX communities and drive submissions of products to formal UX reviews\n•                    Evangelize and contribute to evolving our branding, user centered design ways of working, new interface guidelines and design patterns \n•                    Stay informed of advances in interactive techniques, technologies and methods, and adapting to rapidly evolving industry space\n•                    Communication with the distributed teams in Sweden, US and Ukraine.\n \n\n\nQualification: \n•                    Bachelor’s Degree degree in Interaction/Graphic Design, MA/MS in computer science, human computer interaction, industrial engineering, cognitive science, or related field, \n•                    5+ years of industry work experience in UX driven development experience including proven experience with different UX deliverables (wireframes, user flows, sitemaps, design patterns, graphics) and the ability to adapt them to different uses, projects and constraints,\n•                    Prototyping tools (Balsamiq, Axure, JustInMind, … ),\n•                    Photoshop/Illustrator are a plus\n•                    Experience working in Agile environments highly desired,\n•                    Creativity and great attention to details & design,\n•                    HTML/CSS knowledge and and found understanding web development are a plus,\n•                    Strong and clear communicator both internally and externally,\n•                    Demonstrated and quantified successes applying principles of user centric design methodologies,  \n•                    Must be able to provide an online portfolio that demonstrates ability to turn ideas into a strong and unique creative vision.  \n•                    Knowledge of English, also Ukrainian and/or Russian languages .\n\nFor 15 years, GlobalLogic has partnered with businesses across every major industry to make amazing products and connect the dots between people, products, and business\nopportunities. Now, in an increasingly digital world that places the consumer at the center of every interaction, we’re showing businesses how they can connect the dots\nback to consumers, innovate within predictable budgets, and bring the next generation of digital products and services to market.",
      "yrkesbenamning": "Webbtekniker",
      "yrkesid": 7046,
      "publiceraddatum": "2016-11-09T00:00:00+01:00",
      "antal_platser": "1",
      "kommunnamn": "Karlskrona",
      "kommunkod": 1080,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "6 månader eller längre",
      "arbetstid": "Heltid",
      "lonetyp": "Fast månads- vecko- eller timlön"
    },
    "ansokan": {
      "sista_ansokningsdag": "2016-12-02T23:59:59+01:00"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Globallogic Sweden AB",
      "postnummer": "21133",
      "postadress": "Slottsgatan 20",
      "postort": "Malmö",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Slottsgatan 20",
      "besoksort": "Malmö",
      "telefonnummer": "46768092899",
      "epostadress": "kateryna.shatska@globallogic.com",
      "hemsida": "http://www.globallogic.com"
    },
    "krav": {
      "egenbil": false
    }
  }
}
