{
  "platsannons": {
    "annons": {
      "annonsid": "20633529",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=20633529",
      "annonsrubrik": "Digital Art Director",
      "annonstext": "På uppdrag åt vår kund söker vi nu efter en Digital Art Director. Dina uppgifter består i att utveckla och leverera webbprojekt så som exempelvis koncernsajter, kundportaler, intranät eller vanliga traditionella webbplatser för stora varumärken. Du har primärt kontakt med projekt / produktionsledare och utvecklare men även direktkontakt med kund i vissa åtaganden. Med de flesta av våra kunder arbetar vi löpande och tätt under lång tid och planerar deras digitala utveckling i nära samarbete med dem. Du utgör en del i teamet som stödjer kunderna i detta arbete och i att leverera utifrån dessa strategier. Din roll är att med kreativitet och problemlösningsförmåga förverkliga dessa strategier och förvandla en idé till koncept och färdig design. Du är bekväm i arbetsuppgifter som innefattar såväl grafisk formgivning som UX-driven design.\n \nDin arbetsplats blir i Stockholm (i toppmoderna lokaler på Birger Jarlsgatan). Vi ser helst även att du en gång per år reser till Indien en vecka för att arbeta på plats med dina indiska kollegor.\n\n\nKravprofil:\n- Minst tre års erfarenhet som Digital Art Director\n- Fallenhet för att skapa attraktiva och lättanvända webbtjänster\n- En portfolio fylld av moderna digitala projekt\n- Förståelse för webben samt de bakomliggande teknikerna\n- Förmågan att skapa användarvänlighet och tydlighet\n- Kommunikativ och är bekväm i samtal med kund\n- Ansvarstagande och ser till att du kan följa uppsatta mål\n- Talar och skriver flytande svenska och engelska\n\nOm du dessutom tror på allas lika värde, brinner för det digitala och ser fram emot att ha svenska och indiska kollegor vill vi gärna träffa dig för att få veta mer. Då svarar vi även gärna på de frågor du har om oss och du kan prata med de digitala art directors som jobbar hos oss idag.\n\n\nOm Jobshark\nJobshark erbjuder rekryteringstjänster för IT-sektorn. Bland våra kunder ingår Footway, Bahnhof, Knightec, Sigma Technology, Cygni, Barium, bygghemma.se, Filimundus, TrueSec, Antura, Outnorth, Greatdays, Saldab, Hemverket, Zmarta, Watty, Starweb, Dorunner, Phonera, Alten, Goo Technologies, System Verification, Nyheter24, Vendemore, Trustly och Softronic. Jobshark ingår i en företagsgrupp med ca 50 anställda.",
      "yrkesbenamning": "Webbdesigner",
      "yrkesid": 3919,
      "publiceraddatum": "2016-11-12T00:00:00+01:00",
      "antal_platser": "1",
      "kommunnamn": "Karlskrona",
      "kommunkod": 1080,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "lonetyp": "Fast månads- vecko- eller timlön"
    },
    "ansokan": {
      "webbplats": "https://www.jobshark.se/public/jobs/view/244?src=ABF",
      "sista_ansokningsdag": "2016-12-12T23:59:59+01:00",
      "ovrigt_om_ansokan": "Tveka inte att ansöka om du tycker att vårt erbjudande låter intressant och känner att du stämmer väl in på kompetensprofilen ovan.\n\nAlla ansökningar hanteras självfallet strikt konfidentiellt. Inkomna ansökningar hanteras löpande."
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Jobshark AB",
      "postnummer": "37133",
      "postadress": "Östra Vittusgatan 36",
      "postort": "Karlskrona",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Östra Vittusgatan 36",
      "besoksort": "Karlskrona",
      "epostadress": "jobshark@jobshark.se",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/20633529/logotyp"
    },
    "krav": {
      "egenbil": false
    }
  }
}
