{
  "platsannons": {
    "annons": {
      "annonsid": "6831947",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6831947",
      "annonsrubrik": "Are you our next Web analyst?",
      "annonstext": "We are looking for a highly skilled web analyst who wants to be a part of developing our clients web shop, are you the person we’re looking for?\n\nTo our client in Älmhult were looking for a web analyst that will be working in a team that is responsible to attract more customers to our client’s website and to ensure that the customer revisit and shops more frequently. \n\nYour working task will include:\n\n•\tTranslate business questions in to analytical requirements and perform analysis to gain insights and identify gainful opportunities.\n•\tIdentify operational opportunities and make recommendations to help improve commercial effectiveness by drilling into data in order to support sales, profitability and conversion rates.\n•\tAnalyse data to drive conversion by optimize commerciality, the ease of shopping and provide recommendations on how to improve our clients offer.\n•\tWork together with other roles across the organization to define and develop reporting and analysis, based on KPIs, in order to optimize web commerciality and functionality. \n•\tParticipate in relevant web projects.\n•\tIn close co-operation with consumer insight and market intelligence support a seamless multichannel customer experience. \n\nWe give you the opportunity to work in a creative environment, broaden your experience and, if you are the right person, the opportunity to continue your career within the organization. The position is full time.\n\nWorking hours are business hours, with the possibility to some flex. You will either be employed by StudentConsulting but work with our client as a consultant or you will be recruited directly to our client. The workplace is situated in Älmhult and there is an advantage if you live nearby. Due to good public transportation, it is not a complication if you live in Växjö, Malmö, Lund, Hässleholm, Kristianstad or Skåne in general.\r\n\r\nDin profil\nWe are looking for:\n•\tGood skills in Web analytics and up to date on latest eCommerce and online marketing developments \n•\tKnowledge of additional digital intelligence tools such as survey solutions and in-page analytics\n•\tGood process understanding\n\nYou are motivated, have the enthusiasm to develop, learn, and share knowledge and experience. Furthermore, you are interested in home furnishing. You have great presentation skills and you communicate easily in both verbal and written English\n\nThe recruitment is an ongoing process, therefore we would like you to send us your application as soon as possible. For other questions about the position Contact: amelie.aronsson@studentconsulting.com\n\nOm företaget\nMångfaldigt prisbelönta StudentConsulting är ett av Skandinaviens ledande rekryterings- och bemanningsföretag med fokus på unga i karriären. Tack vare ett stort nätverk och lång erfarenhet kan vi erbjuda intressanta och utmanande tjänster inom områden som IT, teknik, ekonomi, administration, HR, marknadsföring, kundtjänst, försäljning, industri, produktion, logistik och transport. Hitta din framtid på www.studentconsulting.se redan idag!",
      "yrkesbenamning": "Webbansvarig/Webbstrateg",
      "yrkesid": 2523,
      "publiceraddatum": "2016-09-02T12:00:07.303+02:00",
      "antal_platser": "1",
      "kommunnamn": "Malmö",
      "kommunkod": 1280,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "6 månader eller längre",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Visstidsanställning\r\n6 mån eller längre",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Fast lön"
    },
    "ansokan": {
      "webbplats": "http://www.studentconsulting.com/se/jobs/malmo/are-you-our-next-web-analyst/32143/?utm_source=af&utm_medium=sharedjob&utm_content=job32143",
      "sista_ansokningsdag": "2016-11-16T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "StudentConsulting",
      "postnummer": "35230",
      "postadress": "Kungsgatan 1A",
      "postort": "Växjö",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "StudentConsulting",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/6831947/logotyp",
      "hemsida": "www.studentconsulting.com"
    },
    "krav": {
      "egenbil": false
    }
  }
}
