{
  "platsannons": {
    "annons": {
      "annonsid": "6921129",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6921129",
      "annonsrubrik": "Webbredaktör till Naturhistoriska",
      "annonstext": "Webbredaktör till Naturhistoriska\r\nNaturhistoriska Riksmuseets vision är ambitiös och omfattande: ”Vi ökar kunskapen om naturen och inspirerar till ansvar för vår värld”.\n\nKommunikationsenheten vid NRM är en strategisk resurs för hela museet och stödjer verksamheten med frågor kring kommunikation, information och marknadsföring. Enheten har det samordnande ansvaret för museets webbplats www.nrm.se [ http://www.nrm.se/ ]. Information som publiceras på webbplatsen framställs av kommunikationsenheten och de redaktörer som finns på museets avdelningar och enheter.\n\nFör uppdrag på NRM söker nu Randstad en erfaren webbredaktör.\n\nArbetsuppgifter: Som webbredaktör har du ett övergripande ansvar för förvaltning av www.nrm.se [ http://www.nrm.se/ ] och kommer även att vara ett stöd för www.pollenrapporten.se [ http://www.pollenrapporten.se/ ]. Du ger råd och stöd till enhetsredaktörerna samt svarar för samordning av deras arbete. I arbetsuppgifterna ingår också att delta i museets övergripande marknadsförings- och kommunikationsarbete samt ansvara för olika typer av webbstatistik. \n\nDu ska ta initiativ till artiklar, skriva samt redigera och anpassa texter för webben och arbetar även med bildbehandling, beställning och publicering av bilder och filmer.\n\nI arbetsuppgifterna ingår det även att hantera inkommande ärenden exempelvis genom att publicera nyheter och dokument, skapa sidor, genomföra bearbetningar och rensningar av information och strukturer.\n\nUppdragsgivare: Proffice Sverige AB\n\nOrt: Stockholm\n\nOmfattning: 70% av heltid 2017-01-01 – 2017-08-31, därefter ev. fortsättning men i betydligt mindre omfattning. Tjänsten är en visstidsanställning, men även frilansare med egen firma kan komma ifråga för uppdraget.\n\nKvalifikationer: \nDu ska ha högskoleutbildning (eller motsvarande) i kommunikation eller journalistik och gärna också inom marknadsföring. Du behöver ha goda kunskaper i publiceringsverktyget Sitevision samt i Adobe-programmen och minst tio års erfarenhet som webbredaktör.\n\nDet är bra om du har arbetat med webbutvecklingsprojekt tidigare, har erfarenhet av offentlig/kommunal sektor eller av kommunikation inom besöksmiljösektorn.\n\nArbetet ställer höga krav på såväl samarbets- och kommunikativ förmåga som självständighet och integritet. Arbetsuppgifterna kräver god förmåga till strukturellt och strategiskt tänkande.\n\nFör oss är det viktigt att all kompetens på arbetsmarknaden tillvaratas. Vi välkomnar alla sökande och eftersträvar mångfald.\n\nOm Randstad\nHösten 2016 bytte Proffice namn till Randstad. Med över 600 000 anställda i omkring 40 länder är Randstad världens näst största företag inom rekrytering och bemanning. \n\nSom konsult hos Randstad är du anställd hos oss och jobbar ute hos någon av våra kunder. Du har samma fördelar som hos en traditionell arbetsgivare med kollektivavtal och förmåner som friskvårdsbidrag, företagshälsovård, försäkringar och rabatt på träningskort. \n\nUtöver det får du även en mängd karriärmöjligheter, möter olika företagskulturer och får erfarenhet från olika branscher vilket gör att du utvecklar din kompetens och får ett spännande, välfyllt CV. Söker du en arbetsgivare som erbjuder spännande uppdrag och nya kontaktnät kommer du trivas hos oss. \n\nSista ansökningsdag: 2016-11-14, urval och intervjuer kommer att ske löpande. Tjänsten kan komma att bli tillsatt innan sista ansökningsdag, ansök därför så snart som möjligt.\n\nFör information: Torbjörn Herminge | torbjorn.herminge@randstad.se |",
      "yrkesbenamning": "Webbredaktör",
      "yrkesid": 6739,
      "publiceraddatum": "2016-11-02T14:55:22.703+01:00",
      "antal_platser": "1",
      "kommunnamn": "Stockholm",
      "kommunkod": 180,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "6 månader eller längre",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Heltid\r\nVisstid",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Fast lön"
    },
    "ansokan": {
      "referens": "200997824",
      "webbplats": "https://www.randstad.se/JobPageRedirect.ashx?Reference=200997824&Jobsite=AMS&Brand=ProfficeSE",
      "sista_ansokningsdag": "2016-11-14T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Proffice Sverige AB",
      "postnummer": "10724",
      "postadress": "Regeringsgatan 65",
      "postort": "STOCKHOLM",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Regeringsgatan 65, 10724 STOCKHOLM",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/6921129/logotyp",
      "kontaktpersonlista": {
        "kontaktpersondata": [
          {
            "namn": "Torbjörn Herminge",
            "epostadress": "torbjorn.herminge@randstad.se"
          }
        ]
      }
    },
    "krav": {
      "egenbil": false
    }
  }
}
