{
  "platsannons": {
    "annons": {
      "annonsid": "6925393",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6925393",
      "annonsrubrik": "Svensk Cater i Löddeköpinge söker Webbansvarig",
      "annonstext": "Har du erfarenhet av Webbhandel och digital marknadsföring? Då har du chansen att bli en del av det framgångsrika teamet på Svensk Cater i Löddeköpinge.\r\n\r\nFör att ytterligare stärka vår satsning inom webbhandel söker vi nu en Webbansvarig som ska ansvara för att utveckla och förnya vår webbshop.\n\nTjänsten innebär:\n\n *  Ansvara för webben hos Svensk Cater\n *  Förstå och utveckla webbhandeln\n *  Att du som person är marknadsorienterad och kan driva projekt\n *  Kunna se samspelet mellan det grafiska och tekniska i processen\n\nVem är du?\n\nDu har god kunskap inom e-handel, digital marknadsföring, kunskap och förståelse för sociala medier. Vidare kan du samordna, koordinera och driva projekt i mål. Vi ser att du har en teknisk kunskap i våra olika arbetsredskap så som Navision, Umbraco och Ipaper. Du kan på ett naturligt sätt ta till dig våra kunders behov och översätta detta till vår e-handelsplattform.\n\nSom person är du öppen, utåtriktad, social kompetent och känner dig trygg med att kunna ta snabba beslut.\n\nVidare har du utbildning inom webb/design eller marknad. Meriterande om du har erfarenhet från livsmedelsbranschen, snabbflyttande produkter eller detaljhandeln.\n\nAnsökan\n\nI denna process samarbetar vi med Experis, ett företag inom Manpower Group. För mer information om tjänsten är du välkommen att kontakta rekryteringskonsult Sara Williamsson på telefonnummer 0470 - 74 55 82. \n\nVarmt välkommen med din ansökan!\n\nOm oss\n\nSvensk Cater är en fullsortimentsgrossist för uteätarmarknaden i Sverige. Vi finns på 20 orter i Sverige, och tack vare vår geografiska spridning är vi alltid nära både kunder och marknader. På varje ort finns ett noga utvalt utbud av produkter på lager. Under Här finns vi hittar du alla lokala lager.\n\nEtt starkt, lokalt engagemang är vårt signum. Vi kombinerar den internationella marknadens starkaste varumärken med varor från lokala producenter och förbättrar ständigt vårt sortiment. Vi ska för våra kunder vara en flexibel, lokal partner som ger service, mervärden och omtanke.\n\nVår ägare är Euro Cater A/S och i vår koncern ingår även Dansk Cater. Den gemensamma omsättningen är dryga 9 miljarder SEK.",
      "yrkesbenamning": "Webbansvarig/Webbstrateg",
      "yrkesid": 2523,
      "publiceraddatum": "2016-11-07T07:51:35.080+01:00",
      "antal_platser": "1",
      "kommunnamn": "Lund",
      "kommunkod": 1281,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Heltid\r\nPermanent",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Ej angivet"
    },
    "ansokan": {
      "referens": "13075",
      "webbplats": "http://www.aplitrak.com/?adid=c2Fyd2lsLjExMTMwLjMxMDFAbWFucG93ZXJub3JkaWNzLmFwbGl0cmFrLmNvbQ",
      "sista_ansokningsdag": "2016-11-24T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Experis",
      "postnummer": "24642",
      "postadress": "24642",
      "postort": "1281",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "kävlinge",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/6925393/logotyp",
      "hemsida": "",
      "kontaktpersonlista": {
        "kontaktpersondata": [
          {
            "namn": "Sara Williamsson",
            "telefonnummer": "0470-74 55 82",
            "epostadress": "sara.williamsson@se.experis.com"
          }
        ]
      }
    },
    "krav": {
      "egenbil": false
    }
  }
}
