{
  "platsannons": {
    "annons": {
      "annonsid": "6929155",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6929155",
      "annonsrubrik": "Kreativ webbredaktör till Sveriges ledande handelsbolag!",
      "annonstext": "Brinner du för digital kommunikation och vill arbeta på ett företag med stora utvecklingsmöjligheter? Är du dessutom en idéspruta, älskar att arbeta strategiskt och ser möjligheter och lösningar istället för problem? Då ska du definitivt söka tjänsten som webbredaktör till vår kund som är Sveriges ledande handelsbolag inom VVS-branschen!\n\nOM TJÄNSTEN \nAcademic Work söker för vår kunds räkning en webbredaktör som kommer att arbeta på deras huvudkontor i Bromma och ingå i deras marknadsteam om 6 personer. \n\nDen här rekryteringsprocessen hanteras av Academic Work och deras önskemål är att alla samtal och mail kring tjänsten går till\n Academic\nWork\n\nUppdraget är en del av vår personaluthyrning. Du kommer vara anställd av Academic Work och arbeta som konsult hos vår kund. Deras intention är att du på sikt ska kunna bli anställd direkt hos dem, förutsatt att alla parter är nöjda med samarbetet.\n\nARBETSUPPGIFTER \nSom webbredaktör hos vår kund kommer du arbeta både operativt men framförallt strategiskt med deras webbplats och intranät. Du kommer tillsammans med dina kollegor i marknadsteamet se till att webbplatsen uppfyller de behov som användarna har samt att informationen som publiceras är aktuell, relevant och korrekt. \n\nDu kommer till exempel att: \n\n\n* Redigera och publicera texter samt annonser\n* Ansvara för underhåll, grafisk produktion och design \n* Utveckla webb, e-handel och arbetet med sociala medier\n\n\nTjänsten passar dig som brinner för digital kommunikation och som ständigt ser nya utvecklingsmöjligheter och förbättringar inom området. \nHantverksbranschen står i ett generationsskifte där 20% av intäkterna sker via e-handeln idag. Detta ställer krav på företagen att ständigt förbättras inom de digitala och det är här du kommer in i bilden. Är du rätt person, med rätt inställning för tjänsten ges du fria händer hos ett företag som kommer vilja satsa på din utveckling. \n\nVI SÖKER DIG SOM \n* Har utbildning inom kommunikation/marknad från universitet/högskola\n* Har erfarenhet från liknande arbete sedan tidigare\n* Har goda kunskaper i InDesign\n* Har goda kunskaper i Adobeprogrammen \n* Har goda kunskaper i Officepaketet \n* Är obehindrad i det svenska språket då den digitala kommunikationen sker på svenska\n\nVår kund lägger stor vikt vid din personliga inställning och söker därför dig som är orädd, initiativtagande och gillar att ständigt komma med nya idéer som förbättrar arbetet. Vidare ser du alltid lösningar istället för problem och är offensiv och framåt i ditt arbete.\n\nÖVRIG INFORMATION  \n\n\n* Start: Januari\n* Omfattning: Heltid, mån-fre 08-17\n* Lön: Enligt överenskommelse\n* Placering: Bromma industriområde  \n* Sök tjänsten genom att klicka på Ansök nedan. Vi går igenom urvalet löpande och annonsen kan stängas ner innan tjänsten är tillsatt om vi gått över till urvals och intervjufasen.\n* Vi tar inte emot ansökningar via mail men har du specifika frågor kring tjänsten besvaras dessa på stw01@academicwork.se under kontorstid. Skriv annonstiteln i rubriken och kopiera gärna in länken till annonsen i ditt mail. För generella funderingar kring din ansökan/vår rekryteringsprocess finns vi ofta tillgängliga i chatten här på webben under vardagar, hör gärna av dig där!\n\n\nAcademic Work är Home of the Young Professionals. Vi vänder oss till dig som är akademiker och fortfarande studerar på högskola/universitet, är nyutexaminerad eller har några års arbetslivserfarenhet. \n\n\n* Vårt erbjudande till dig som heltidskonsult hos Academic Work inkluderar utöver kollektivavtalsenliga villkor och dedikerad konsultchef också rabatter och erbjudanden genom vår konsultportal. Läs mer om vårt erbjudande här\n\n\nSKYDD FÖR DIN PERSONLIGA INTEGRITET\nNär du skickar in din ansökan till Academic Work godkänner och samtycker du till att Academic Work behandlar dina personuppgifter enligt Personuppgiftslagen. Läs mer under vår PuL-sida.\n\nINFORMATION OM FÖRETAGET \nVår kund är Sveriges ledande handelsföretag inom VVS, Mark&amp;VA, Industri, Kyla och Fastighet. De erbjuder även verktyg och andra förnödenheter. De kompletterar sitt noga utvalda sortiment med smarta tjänster och lösningar. Deras affärer är lokala, därför har de valt att jobba nära deras kunder. Deras kunder är företag som arbetar professionellt med VVS-installation, Mark&amp;VA-entreprenad samt Fastighetsförvaltning.",
      "yrkesbenamning": "Webmaster",
      "yrkesid": 2525,
      "publiceraddatum": "2016-11-09T00:00:49.027+01:00",
      "antal_platser": "1",
      "kommunnamn": "Stockholm",
      "kommunkod": 180,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "6 månader eller längre",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Heltid\r\n08-17",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Enligt avtal"
    },
    "ansokan": {
      "referens": "14978628",
      "webbplats": "http://www.academicwork.se/jobad/kreativ-webbredaktor-till-sveriges-ledande-handelsbolag/14978628?apply=1",
      "sista_ansokningsdag": "2016-12-09T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Academic Work",
      "postnummer": "11343",
      "postadress": "St: Eriksgatan 121",
      "postort": "Stockholm",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "St: Eriksgatan 121, 113 43 Stockholm",
      "hemsida": "http://www.academicwork.se",
      "kontaktpersonlista": {
        "kontaktpersondata": [
          {
            "namn": "Emelie Karlsson"
          }
        ]
      }
    },
    "krav": {
      "egenbil": false
    }
  }
}
