{
  "platsannons": {
    "annons": {
      "annonsid": "6931817",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6931817",
      "annonsrubrik": "Interaktionsdesigner för webb till Configura",
      "annonstext": "Drivs du av att skapa affärsnytta med hjälp av webb och online-marknadsföring? Hos oss får jobba i ett internationellt arbetslag och utvecklas tillsammans med ett av Linköpings snabbast växande teknikföretag. Häng med på vår fortsatta resa, driven av engagemang, teamanda och nytänk!\n\nOm företaget\n\nConfigura är stolt vinnare i kategorin Årets tillväxtföretag vid Linköpings Näringslivsgala 2016. Vi har haft ett spännande och expansivt år, med flera nyanställningar och en flytt till Linköpings nyaste kontorslokaler på Storgatan. Vi är ett sammansvetsat gäng som samarbetar i team över kontorsgränserna. Vi utvecklar mjukvara för att kalkylera och rita upp miljöer i 2D och 3D åt ledande leverantörer inom bl a kontorsmöbler, kök, materialhantering, samt laboratorier. Configura har huvudkontor i Linköping, men även kontor i Göteborg, Grand Rapids, Michigan, USA och Kuala Lumpur, Malaysia.\n\nDina arbetsuppgifter\n\nSom interaktionsdesigner kommer du att ingå i Configuras marknadsteam där du främst arbetar med att vidareutveckla Configuras externa webbplats och användarportal. I detta ingår att arbeta med en övergripande struktur, planering, samordning, utveckling och underhåll, men även att ta fram ny design för webbsidor, mobilanpassade sidor och ikoner. I rollen fungerar du som en länk mellan marknadsteamet och webbteamet.\n\nTillsammans med övriga i marknadsteamet planerar du arbetet och kommer med idéer om hur Configuras marknadsföring och webbplats kan vidareutvecklas. En viktig aspekt i arbetet är att se och skapa möjligheter att generera leads på hemsidan och sammankoppla Google Analytics, MailChimp, Sugar, MyConfigura och andra verktyg så dessa används till fullo.\n\n\nDin profil\n\nVi söker dig som har en utbildning i Interaktionsdesign, webbdesign eller liknande på högskolenivå eller motsvarande. Du har några års erfarenhet inom området, gärna från ett annat b2b företag och har tidigare jobbat med leadgeneration. Du har ett stort intresse för grafik och animationer, UI och UX samt gillar att fundera ut och bygga nya outside-the-box lösningar. \n\nGoda kunskaper i webbdesign, HTML5, responsiv design, Adobesuiten samt SEO är ett krav. Kunskaper i JavaScript är meriterande.\n\nFör att bli framgångsrik i rollen tror vi att du är en lösningsorienterad doer som inte är rädd att jobba för att få saker gjorda. Du har en känsla för kvalité, arbetar strukturerat och har insett vikten av god kommunikation och teamarbete. \n\nGoda språkkunskaper i svenska och engelska är ett krav.\n\n\nAnsökningsförfarande\n\nI denna rekrytering samarbetar Configura med Skill. Vi tillämpar löpande urval så vänta inte med att söka. Logga in eller registrera ditt CV på www.skill.se\n\nVid frågor kontakta gärna ansvarig rekryteringskonsult Pehr Petersson, 013-473 20 65 alt. pehr.petersson@skill.se",
      "yrkesbenamning": "Webbansvarig/Webbstrateg",
      "yrkesid": 2523,
      "publiceraddatum": "2016-11-10T13:49:45.107+01:00",
      "antal_platser": "1",
      "kommunnamn": "Linköping",
      "kommunkod": 580,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Heltid\r\ntillsvidareanställning",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Enligt överenskommelse"
    },
    "ansokan": {
      "referens": "2247",
      "webbplats": "http://www.industrikompetens.se/ga-till-jobb/?jaid=2247",
      "sista_ansokningsdag": "2016-12-15T00:00:00+01:00",
      "ovrigt_om_ansokan": "Vi föredrar ansökningar via webben"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Skill Rekrytering",
      "postnummer": "58229",
      "postadress": "Djurgårdsgatan 56",
      "postort": "Linköping",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Djurgårdsgatan 56, Linköping",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/6931817/logotyp",
      "hemsida": "http://www.industrikompetens.se",
      "kontaktpersonlista": {
        "kontaktpersondata": [
          {
            "namn": "Pehr Petersson",
            "telefonnummer": "0134732065"
          }
        ]
      }
    },
    "krav": {
      "egenbil": false
    }
  }
}
