{
  "platsannons": {
    "annons": {
      "annonsid": "6932654",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6932654",
      "annonsrubrik": "P4 Gävleborg söker digital redaktör",
      "annonstext": "Sveriges Radio är ett företag i allmänhetens tjänst med det viktiga uppdraget att värna om demokrati och alla människors lika värde. Vi är den reklamfria radion, finansierad av radio- och tv-avgiften. Oberoende, trovärdig, öppen och nyskapande är vår värdegrund. Som en av oss är du med och bidrar till ett radiouppdrag som speglar hela samhället. Vår vision är att vara landets viktigaste medieföretag och ledande kulturskapare. Sveriges Radio toppar Förtroendebarometern 2016, för sjätte gången. Läs mer på sverigesradio.se.\n\nP4 Gävleborg satsar på att komma ännu närmare den digitala publiken och söker nu en digital redaktör som kontinuerligt och långsiktigt ska ansvara för att utveckla P4 Gävleborgs utbud och kommunikation på webb och sociala medier. I uppdraget ligger också ett ansvar för att utveckla ett publiknätverk och ha regelbunden dialog/nätverkande med medlemmarna.\n\nHuvudsakliga arbetsuppgifter\nI rollen som digital redaktör kommer du att ingå i ett nav tillsammans med programledare, nyhetsankare, reportrar och publiken. Du kommer att arbeta aktivt med hela redaktionens flöde och vår relation till lyssnarna i FM och digitalt. Du blir en nyckelperson i skapandet och genomförandet av redaktionens publiceringsplaner när vi lyfter fram granskningar, temabevakningar och egna evenemang.\n I dina arbetsuppgifter ingår också att se till att vårt utbud når vår nuvarande och ny publik på olika plattformar. Detta genom inspel på vår webbsida, sociala medieplattformar och i FM. Vidare vill vi att du aktivt arbetar ute på fältet när vi möter publiken i olika sammanhang, vid stora nyhetshändelser eller när vi gör egna satsningar och evenemang. I rollen ingår även att utbilda och inspirera kollegor och att vara med att skapa och driva P4 Gävleborgs utveckling.\n\nBakgrund och kvalifikationer\n• Dokumenterad kunskap och erfarenhet eller utbildning i sociala medier är ett krav.\n • Journalistutbildning eller motsvarande erfarenhet är meriterande.\n • Dokumenterad erfarenhet av arbete i olika webbpubliceringssystem.\n • Dokumenterad kunskap om webb och digitala mediers möjligheter samt kunskap om utveckling av de digitala plattformarna.\n • Vana att fotografera och filma.\n • Förmåga att uttrycka sig väl i tal och skrift på svenska.\n• Erfarenhet av mångkulturella miljöer är meriterande.\n • Körkort är ett krav.\n\nI din roll som digital redaktör behöver du också vara engagerad. Du kommer till en redaktion där vi gillar debatt och åsikter och modet att ibland misslyckas. Du kommer att ha kul på jobbet!\n\nVi tycker att det är viktigt att Sveriges Radio speglar samhället och ser därför mångfaldskompetens som meriterande. Vi ser gärna att du har brett kontaktnät inom olika delar av samhället samt förstår och talar flera språk. Vi värdesätter medarbetare med olika erfarenheter som kan tillföra flera perspektiv.\n\nVad erbjuder vi?\n\n\nSveriges Radio erbjuder en kreativ och stimulerande arbetsplats som vidgar vyerna. Vår strävan att medarbetarna på Sveriges Radio ska spegla samhället och publiken gör att arbetsplatsen är dynamisk och har mångfald i fokus. Vi arbetar också aktivt med att medarbetarna ska ha möjlighet att använda och utveckla sin kompetens i takt med organisationens behov och de egna förutsättningarna.  Vi sätter publiken i fokus och producerar vårt utbud för lyssnarna och med lyssnarna.\n\nVår värdegrund\nSveriges Radio är en värdegrundstyrd organisation. Värdegrunden beskriver företagets grundläggande värderingar. För oss är det viktigt att våra värderingar stämmer överens med dina. Läs mer om Sveriges Radios värdegrund här.\n\nAnställning \n\n\nTjänsten är en programanställning på heltid med tillträde så snart som möjligt. Varaktigheten är ett år med möjlighet till förlängning. Placeringsort Gävle.\n\nAnsökan \nÄr du redo för en ny spännande utmaning så ser vi gärna att du ansöker omgående.\n\nVi vill ha din ansökan senast 2016-12-04.\n\nVill du veta mer?  För frågor kring tjänsten kontakta kanalchef Kerstin Carlsson, 026 - 66 65 28. För frågor kring din ansökan kontakta HR-partner Maritha Widlund, tel 023 - 77 77 24.\n\nFackliga frågor besvaras av  Tomas Forsman, SJF och Mikael Andersson, Unionen, som båda nås på tel 026 - 66 65 00 samt Saco som nås via saco@sverigesradio.se\n\nVarmt välkommen med din ansökan!",
      "yrkesbenamning": "Webbredaktör",
      "yrkesid": 6739,
      "publiceraddatum": "2016-11-11T08:17:45.020+01:00",
      "antal_platser": "1",
      "kommunnamn": "Gävle",
      "kommunkod": 2180,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "\n                              Heltid/\n                            \r\nEj specificerat",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Enligt överenskommelse"
    },
    "ansokan": {
      "webbplats": "http://sverigesradio.se/jobba-hos-oss/?rmpage=job&rmjob=2011%26pp%3D7",
      "sista_ansokningsdag": "2016-12-04T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Sveriges Radio AB",
      "postnummer": "10510",
      "postadress": "Oxenstiernsgatan 20, Stockholm",
      "postort": "Gävle",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Oxenstiernsgatan 20, Stockholm",
      "hemsida": "http://sverigesradio.se/"
    },
    "krav": {
      "egenbil": false
    }
  }
}
