{
  "platsannons": {
    "annons": {
      "annonsid": "6934115",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6934115",
      "annonsrubrik": "Webbredaktör till Landstinget i Uppsala län/Region Uppsala",
      "annonstext": "Presentation\n\nLandstinget i Uppsala län är en av länets största arbetsgivare med ca 11 000 medarbetare. Vi hjälper alla i länet att vara friska och må bra. Vi arbetar med hälso- och sjukvård och tandvård men också med kollektivtrafik, kultur och regional utveckling. Regionkontoret och ytterligare några förvaltningar har nyligen flyttat ihop i nya moderna lokaler i centrala Uppsala. Från den 1 januari 2017 går landstinget samman med Regionförbundet och bildar Region Uppsala. \n\nTill Regionkontoret letar vi nu en driven och erfaren webbredaktör med kunskaper i sociala medier! \n\nArbetsuppgifter\n\nSom webbredaktör arbetar du både redaktionellt och administrativt med vårt intranät, den externa hemsidan och våra sociala kanaler. Du skriver, granskar och publicerar innehåll samt har huvudansvaret för att det finns ett aktivt nyhetsflöde på intranätets startsida.\n\nNär det gäller sociala kanaler arbetar vi främst med Facebook. Du tar egna initiativ och ser hela tiden nya möjligheter att skapa dialog med länets invånare. \n \nRegionkontorets publicerare behöver publicerarstöd och support i Episerver regelbundet. Då kontaktar de dig. Det är du som beställer publicerarbehörigheter och anmäler nya publicerare till Episerver-utbildning. \n\nIbland får du kortare uppdrag av dina kollegor på kommunikationsenheten. Det kan till exempel handla om att ta bilder, filma, göra en intervju eller hjälpa till med korrekturläsning. Kommunikationsenheten ingår i HR- och kommunikationsavdelningen och består av kommunikationschefen, verksamhetskommunikatörer, en kommunikationsassistent, en varumärkesstrateg och en webbstrateg. Du kommer att arbeta nära pressenheten och ha regelbunden kontakt med kommunikatörer på andra förvaltningar inom Region Uppsala. \n\n\nUtbildning/erfarenhet\n\nFör oss är det viktigt att du tycker om att ge service och klarar av att ha många ärenden igång samtidigt. Du är kommunikativ och skriver enkelt och tydligt. Självklart är du van att anpassa texter för olika målgrupper. \n\nDu har relevant utbildning på högskolenivå och har flera års erfarenhet av att skriva i digitala kanaler, gärna från en offentlig verksamhet. Du har arbetat redaktionellt på intranät och är van vid att föra dialog i sociala medier. Förmodligen behärskar du Episerver och du kan använda Photoshop eller Illustrator för bildredigering. Det är meriterande om du har jobbat med rörlig media. \n\n\nFörmåner\n\nDu är direkt underställd kommunikationschefen på regionkontoret. Tjänsten är en tillsvidareanställning. Tillträde enligt överenskommelse.\n\n\n\nSluttext\n\nFackliga representanter når du via landstingets växel, 018-611 6588.  \n\nI denna rekrytering så sker ett samarbete med Poolia i Uppsala. Eventuella frågor ställs till rekryterare Karin Berglund på 018-16 93 61 eller till rekryteringskonsult Anne Wegar på 018-16 93 65.\n\nVarmt välkommen med din ansökan!",
      "yrkesbenamning": "Webbredaktör",
      "yrkesid": 6739,
      "publiceraddatum": "2016-11-11T15:12:12.447+01:00",
      "antal_platser": "1",
      "kommunnamn": "Uppsala",
      "kommunkod": 380,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Heltid\r\ntillsvidareanställning",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Enligt överenskommelse"
    },
    "ansokan": {
      "referens": "44681",
      "webbplats": "https://www.poolia.se/lediga-jobb/?jobadid=44681",
      "sista_ansokningsdag": "2016-11-20T00:00:00+01:00",
      "ovrigt_om_ansokan": "Vi föredrar ansökningar via webben"
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Poolia Uppsala AB",
      "postnummer": "75322",
      "postadress": "Kungsängsgatan 5 B",
      "postort": "Uppsala",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Kungsängsgatan 5 B, Uppsala",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/6934115/logotyp",
      "hemsida": "http://www.poolia.se",
      "kontaktpersonlista": {
        "kontaktpersondata": [
          {
            "namn": "Karin Berglund",
            "telefonnummer": "",
            "epostadress": "karin.berglund@poolia.se"
          },
          {
            "namn": "Anne Wegar",
            "telefonnummer": "",
            "epostadress": "anne.wegar@poolia.se"
          }
        ]
      }
    },
    "krav": {
      "egenbil": false
    }
  }
}
