{
  "platsannons": {
    "annons": {
      "annonsid": "6918384",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6918384",
      "annonsrubrik": "Web Producer",
      "annonstext": "Consortio Fashion Group består av fyra varumärken, Cellbes, Halens, Bubbleroom och Discount24. Vi satsar på framtidens handel och är en av de ledande grupperna i Norden. Vi är totalt cirka 400 medarbetare inom koncernen, med huvudkontor i Borås. Vår inriktning är främst mode, men vi erbjuder även produkter inom elektronik, träning, heminredning och skönhet! Vi har försäljning både direkt till kund och genom partners i totalt 13 länder, vilket gör oss till en internationell och spännande koncern att utvecklas inom.\n\nVi arbetar utifrån det driv våra medarbetare har för att utveckla koncernen och genom det mod som visas inför varje utmaning vi står inför! Hos oss på Consortio Fashion Group arbetar vi tillsammans för att nå framgång, vill du vara med på resan? Läs då vidare!\r\n\r\nVi söker en Web Producer!\nSom Web Producer hos oss arbetar du med att producera och publicera grafiskt material till våra sajter, nyhetsbrev och externa online-kanaler.\r\n\r\nTjänstens huvudsakliga arbetsuppgifter innefattar:\n\n - Producera och publicera grafik för sajt och nyhetsbrev.\n - Producera grafik för andra onlinekanaler, exempelvis banners.\n - Hantera översättningar och korrektur av grafik i samarbete med externa partners.\n - Säkerställa att text, grafik och menyer på Consortio Fashion Groups olika sajter är aktuella och uppdaterade.\n - Vara delaktig i utvecklingen av våra nyhetsbrev genom att testa olika lösningar och komma med nya idéer vad gäller presentation, teknik och personifiering.\n\nDu som söker bör ha gymnasial eller eftergymnasial utbildning inom media/webb. Du har stor datorvana med goda kunskaper i Adobe Photoshop. Det är meriterande om du har kunskaper inom InDesign och webbprogrammering. Vi är en internationell koncern och därför förväntas du kunna kommunicera på engelska i både tal och skrift.\n\nSom person är du driven, engagerad och social. Du gillar att samarbeta och du klarar av ett högt arbetstempo samt har lätt för att förstå våra kunders behov. Du är även nyfiken på utvecklingen av digitala medier, ny teknik och bildbehandling.\n\nTjänsten är en tillsvidareanställning med en initial provanställning på 6 månader. Tillträde i mitten på december eller enligt överenskommelse. Vid eventuella frågor kontakta Andreas Liljeblad, Online Productions Manager, andreas.liljeblad@consortiofashion.com Sista ansökningsdag är den 21 november, vi kommer hantera ansökningarna löpande och kan komma att kalla på intervju innan sista ansökningsdagen har löpt ut. Du söker tjänsten på http://consortiofashiongroup.com/karriar-lediga-jobb/",
      "yrkesbenamning": "Webbdesigner",
      "yrkesid": 3919,
      "publiceraddatum": "2016-11-01T11:06:41.237+01:00",
      "antal_platser": "1",
      "kommunnamn": "Borås",
      "kommunkod": 1490,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": " 100%. Tillträde: December eller enligt överenskommelse\r\ntillsvidareanställning",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Fast lön"
    },
    "ansokan": {
      "referens": "2016/26",
      "webbplats": "https://cfg.mynetworkglobal.com/what:job/jobID:120649/where:1/",
      "sista_ansokningsdag": "2016-11-21T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Consortio Fashion Group AB",
      "postnummer": "50187",
      "postadress": "Risängsgatan 4",
      "postort": "Borås",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Risängsgatan 4",
      "hemsida": "",
      "kontaktpersonlista": {
        "kontaktpersondata": [
          {
            "namn": "Andreas Liljeblad, Web Production Team Leader",
            "telefonnummer": "andreas.liljeblad@consortiofashion.com"
          }
        ]
      }
    },
    "krav": {
      "egenbil": false
    }
  }
}
