{
  "platsannons": {
    "annons": {
      "annonsid": "6919629",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6919629",
      "annonsrubrik": "Web Specialist",
      "annonstext": "Arbetsuppgifter\n\nSom Web Specialist kommer du att arbeta med vår hemsida och våra digitala marknadsföringskanaler.\r\n\r\nDu är ansvarig för att skapa innehåll och annonser som attraherar och konverterar våra olika kundsegment och målgrupper i alla våra digitala marknadsföringskanaler från social (t ex Facebook och Instagram) till Programmatic Display (t ex native/advertorial-annonser och traditionella banners). \n\nTillsammans med resten av online marketing-teamet kommer du att utveckla segmenterat och målstyrt innehåll på annonsplatser, hemsida och landningssidor samt skräddarsy kampanjinnehåll. Du arbetar metodiskt och konsekvent med innehållsframtagning baserat på varumärkesplattform, grafisk profil, målgruppsinfo samt web- och dataanalys, med fokus på det innehåll och flöden som bäst attraherar och konverterar målgruppen i fråga.\n\nVidare kommer du bistå och arbeta aktivt med att förbättra SEO på hemsida och har således djup förståelse för detta arbete. Därtill kommer du även samarbeta kring och involveras i analys, optimering och arbete med A/B testing. \n\nDin profil\n\nFör att trivas hos oss är du en sann lagspelare och uppskattar en dynamisk arbetsplats med ständigt pågående förbättringsprocesser. Du kommer att ha många parallella projekt med flera olika beställare och du måste därför kunna överblicka och prioritera dina uppgifter med våra övergripande mål i sikte. Arbetet är krävande och struktur är viktigt då mycket händer samtidigt. Likväl som det är en utmanande roll och arbetsuppgifter med stora krav på prestation kommer du lära dig mycket och ständigt utmanas. \n\nDina kunskaper\n\nNödvändigt\n\n -  För att lyckas i rollen tror vi att du har tidigare hands-on erfarenhet från Ecommerce eller digitalt driven ”customer acquisition”-verksamhet och/eller leadsgenerering \n -  Du har god vana av att arbeta med design för digitala kanaler och är en flitig användare av Photoshop. \n -  Du har arbetat med copywriting och kan formulera alltifrån kärnfulla budskap på 120 tecken till längre både säljande och informativa texter. Du anpassar budskap efter syfte, målgrupp och kanal samt tar hänsyn till varumärke och insikter från datainsamling. \n -  Du är en stjärna på annonsframtagning genom målgruppsanalys, hänsyn till varumärke och datainsamling.\n -  Du har erfarenhet av arbete i ett CMS (vi använder Sitevision och Drupal). Det är även en fördel om du har förståelse för webbdesign och programmering. \n -  Du har god erfarenhet av SEO-arbete och tar hänsyn till användarupplevelsen som påverkar resultatet positivt. \n\nÖnskvärt\n\n -  Du kan sätta upp och följa upp mätning av kampanjer för att kontinuerligt förbättra utfall och säkerställa rätt mätpunkter \n -  Du hanterar Google Analytics med vana och vet hur du ska arbeta med analys och optimering. Det är meriterande om du tidigare arbetat med att testa dina hypoteser på välgrundad fakta med kreativa lösningar och strukturerade A/B test. \n -  Du har insikter i de faktorer som påverkar Social marketing och SEM/PPC positivt\n -  Du skall ha 1-3 års dokumenterad relevant erfarenhet av ovanstående och/eller ha gått relevant utbildning där du aktivt fått arbeta med och lära dig ovan och nu vill sätta dina kunskaper på prov. \n\nLåter detta intressant?\n\nTjänsten är en visstidsanställning under 1 år på heltidstjänst med placering i fräscha lokaler i Linköping.\n\nVissa tester kan förekomma i urvalsprocessen och då vi är ett auktoriserat bevakningsföretag krävs godkännande från Länsstyrelsen innan anställning.\n\nHar du frågor angående befattningen är du välkommen att kontakta rekryterande chef Fredrik Andersson på 0729-63 88 28. eller fredrik.andersson@verisure.se\n\nTjänsten söker du genom att skicka ditt personliga brev och CV via länken snarast men dock senast 2016-11-20. Vi kallar till intervjuer löpande och tjänsten kan komma att tillsättas innan sista ansökningsdag. \n\nVälkommen med din ansökan!\n\nVerisure erbjuder professionellt övervakade brand- och inbrottslarm och faktum är att vårt hemlarm är det mest installerade i Sverige. Tack vare ett starkt fokus på kvalitet och service är våra 300 000 svenska kunder bland de mest nöjda i branschen. Med vår framtidssäkra plattform och professionella servicesamarbeten kan vi erbjuda våra kunder ett unikt sortiment av produkter och uppkopplade tjänster för det smarta hemmet. Verisure är en del av Securitas Direct Group. Med fler än 1,8 miljoner kunder och 6 500 anställda i 14 länder, är vi nummer ett i Europa.",
      "yrkesbenamning": "Webbansvarig/Webbstrateg",
      "yrkesid": 2523,
      "publiceraddatum": "2016-11-01T17:12:45.287+01:00",
      "antal_platser": "1",
      "kommunnamn": "Linköping",
      "kommunkod": 580,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "6 månader eller längre",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": " 100\r\nVisstidsanställning",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Fast"
    },
    "ansokan": {
      "referens": "2016/189",
      "webbplats": "https://verisure.mynetworkglobal.com/what:job/jobID:121173/where:1/",
      "sista_ansokningsdag": "2016-11-20T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "Verisure Sverige AB",
      "postnummer": "58278",
      "postadress": "Gumpekullavägen 8",
      "postort": "Linköping",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "Gumpekullavägen 8",
      "logotypurl": "http://api.arbetsformedlingen.se/platsannons/6919629/logotyp",
      "hemsida": ""
    },
    "krav": {
      "egenbil": false
    }
  }
}
