{
  "platsannons": {
    "annons": {
      "annonsid": "6932579",
      "platsannonsUrl": "http://www.arbetsformedlingen.se/ledigajobb?id=6932579",
      "annonsrubrik": "Google guru till SEO Design",
      "annonstext": "SEO DESIGN är en digital byrå med fokus på att utveckla kunders verksamhet online. Genom att säkerställa en optimal webbplats, en synlighet som exponerar er för maximalt antal potentiella kunder och löpande analys för övervakning säkerställer vi förutsättningar för att nå verksamhetens mål online. 10 års erfarenhet med över 700 lyckade projekt.\n\nwww.seodesign.se\r\n\r\nSEO Design växer så det knakar och behöver förstärka sitt team med en Digital strateg och Webb analytiker = en Google Guru helt enkelt.\n\nArbetet\n\nTjänsten innebär att ingå i utvecklarteamet hos SEO DESIGN. Kunderna varierar i storlek, från ett 10 tal anställda till flera tusen. SEO DESIGN har lyckats så bra tack vare ett långsiktigt tänk tillsammans med sina kunder. I långsiktigheten bakas även en stor portion mod och utmaning in, att våga prova nya saker och genom det generera än mer aktivitet och konvertering.\n\nDu kommer att arbeta kundnära och agera projektledare genom kreativa och statistiska förslag på utveckling online. Fokus är att analysera och utveckla  kundernas digitala annonsering med fokus på Google AdWords men även Facebook. Arbetet kräver en stor förståelse för kundens affär och genom analys av data initiera nästa steg/utveckling i kundens annonslösning.\n\nSEO DESIGN är ett tillväxtbolag med en platt struktur. De anställda har stort eget mandat och skall vara med och påverka företagets utveckling.\n\nVi söker därför en självständig, driven person med kvalitetstänk och stor kapacitet i att förstå kundens utmaningar och möjligheter.\n Erfarenhets- och kompetenskrav\n\n• Högskoleutbildning\n• 3-5 års erfarenhet av liknande tjänst.\n• God förståelse av IT och mjukvara.\n• God kunskap om Google Analytics - både teknisk och analytisk - certifierad.\n• God kunskap om Google AdWords - både affärsmässig och teknisk - certifierad.\n• God kunskap om Google Tag manager.\n\nPersonliga kompetenser avgörande för rollen\n\nFör att trivas hos SEO DESIGN och i rollen tror vi att du är;\n\n• Affärsorienterad.\n• Har stor passion för digital marknadsföring.\n• Trivs med att arbeta i stimulerande miljö med flera olika kundprojekt.\n• Vill vara med och utveckla både befintliga och nya kunder.\n• Ansvarstagande.\n• Självständig med ett stort eget driv.\n• Strukturerad.\n• Genuint intresserad - up to date.\n• Detaljfokuserad och noggrann.\n\n\nAnsökan\n\nVi samarbetar med PS Partner i denna rekrytering. För att söka tjänsten, gå in på www.pspartner.se och sänd med ditt CV och brev. Vi arbetar med ett kontinuerligt urval så sänd in din ansökan så snart som möjligt. För frågor kontakta rekryteringskonsult Elin Mankert 0723 20 07 61, eller Anna Petersson 0761 71 76 45.\n\nSEO Design i bild\n\nSEO Design i film\n\n\"PS Partner grundades 2010 och vårt kontor är beläget på Södra Hamngatan 25 i centrala Göteborg. Vårt jobb är att hitta rätt person, i rätt tid – till rätt organisation. Mer precist arbetar vi med rekrytering, search, bemanning och personalfrågor. Tillsammans har vi närmare 70 års erfarenhet och har sett många olika människor, positioner och organisationer. Läs gärna mer på www.pspartner.se\"",
      "yrkesbenamning": "Webbansvarig/Webbstrateg",
      "yrkesid": 2523,
      "publiceraddatum": "2016-11-11T06:38:38.683+01:00",
      "antal_platser": "1",
      "kommunnamn": "Göteborg",
      "kommunkod": 1480,
      "antalplatserVisa": 1,
      "anstallningstyp": "Vanlig anställning"
    },
    "villkor": {
      "varaktighet": "Tillsvidare",
      "arbetstid": "Heltid",
      "arbetstidvaraktighet": "Heltid\r\n-",
      "lonetyp": "Fast månads- vecko- eller timlön",
      "loneform": "Enligt överenskommelse"
    },
    "ansokan": {
      "referens": "",
      "webbplats": "http://www.pspartner.se/lediga-jobb/?aguid=263ECD7AA1EC4CB690A6B8901EED2F63",
      "sista_ansokningsdag": "2016-12-02T00:00:00+01:00",
      "ovrigt_om_ansokan": ""
    },
    "arbetsplats": {
      "arbetsplatsnamn": "PSPartner",
      "postnummer": "41114",
      "postadress": "SÖDRA HAMNGATAN 25",
      "postort": "GÖTEBORG",
      "postland": "Sverige",
      "land": "Sverige",
      "besoksadress": "SÖDRA HAMNGATAN 25",
      "hemsida": "www.pspartner.se"
    },
    "krav": {
      "egenbil": false
    }
  }
}
